[
    {
        "seek": 0,
        "from": 0,
        "to": 7,
        "text": " بسم الله الرحمن الرحيم ، أهلا بحضرتكم في فيديو خاص تعليقا على النصر المظفر والمبين"
    },
    {
        "seek": 0,
        "from": 7,
        "to": 14,
        "text": " اللي حققه الأستاذ خالد البلشي في نقابة الصحفيين وفوزه بمنصب نقيب الصحفيين"
    },
    {
        "seek": 0,
        "from": 14,
        "to": 24,
        "text": " تقدر تقول كأول نقيب مستقل تماما ، يعني خارج من حتى ما كان يعرف بمؤسسات الجنوب الصحفي"
    },
    {
        "seek": 2450,
        "from": 24,
        "to": 35,
        "text": " هي مؤسسات الفقيرة زي روز اليوسف ودار الهلال اللي كان بيطلع منها نقباء يعني بعضهم مدعوم حكوميا وبعضهم غير ذلك أو مستقلين"
    },
    {
        "seek": 2450,
        "from": 35,
        "to": 44,
        "text": " لكن هنا بتتكلم عن نقيب أولا محسوب بشكل واضح على قوى المعارضة ، على اليسار ، على الثورة يناير"
    },
    {
        "seek": 2450,
        "from": 44,
        "to": 52,
        "text": " بشكل لا يدع مجال للشك ، بتتكلم عن نقيب صحفيين رئيس تحرير ليه مش بس موقع محجوب"
    },
    {
        "seek": 5200,
        "from": 52,
        "to": 62,
        "text": " اللي هو موقع درب وإنما لعدة مواقع صحفية محجوبة متتالية بدأها بموقع كاتب ثم موقع البداية ثم موقع درب"
    },
    {
        "seek": 5200,
        "from": 62,
        "to": 73,
        "text": " وكان في حالة من المطاردة بينه وبين السلطات الحاجبة لدرجة أنه أسرع مواقع كنت تتحجب هي اللي لها علاقة بخالد البلشي"
    },
    {
        "seek": 7300,
        "from": 74,
        "to": 80,
        "text": " فأنت عندك هنا حدث ، لو في الأيام العادية يبقى حدث كبير"
    },
    {
        "seek": 7300,
        "from": 80,
        "to": 89,
        "text": " اللي هو الأيام الاستبداد المباركي ناعم المخالب اللي بيدير النقابات بالتليفون وبشكل يعني"
    },
    {
        "seek": 7300,
        "from": 89,
        "to": 97,
        "text": " فيه نوع من أنواع المرونة والسلاسة فما بالك بهذه الأيام اللي الحكاية فيها يعني حفرة على الناشف"
    },
    {
        "seek": 9700,
        "from": 97,
        "to": 106,
        "text": " وفيها غشومية في إدارة العمل السياسي والنقابي مما يعطي لهذا الفوز دلالاته كبيرة جدا"
    },
    {
        "seek": 9700,
        "from": 106,
        "to": 120,
        "text": " وخصوصا أنه مش فوز فردي وإنما الفوز مجموعة أسماء وانهزام بعضه يعني فاضح وبعضه عادي لمجموعة أسماء محسوبة على النظام"
    },
    {
        "seek": 12000,
        "from": 120,
        "to": 133,
        "text": " ولا تجد أي حرج في ذلك يعني وفوز كمان في مواجهة مال يعني يصل إلى فكرة أنه يبقى فيه يتندر الصحفين على وجود كاراتين لبشارة"
    },
    {
        "seek": 12000,
        "from": 133,
        "to": 143,
        "text": " طبعاً ده كان يوم الكاراتين العظيم عبد الفتح السيسي في الاستاد بيوزع كاراتين ورجالته في نقابة الصحفين بيوزعوا كاراتين مشويات"
    },
    {
        "seek": 14300,
        "from": 143,
        "to": 154,
        "text": " متخيلين أنه ده هيحسم موضوع نقابة الصحفين طبعاً مشهد الاستاد ده احنا تكلمنا عنه قبل كده اللي هو في إطار احتقار المصريين ومش هأكرر الحديث عنه"
    },
    {
        "seek": 14300,
        "from": 154,
        "to": 163,
        "text": " ويعني يبدو أنه ما فيش أي حد عاقل حتى في النظام مستعد أنه ينبه إلى خطورة المشاهد"
    },
    {
        "seek": 16300,
        "from": 163,
        "to": 176,
        "text": " أنا مبارحة كنت بتفرج على قناة من القنوات التلفزيونية الحكومية كلها طبعاً قنوات حكومية مشاهد مرعبة في انحططها واحتقارها للناس"
    },
    {
        "seek": 16300,
        "from": 176,
        "to": 183,
        "text": " وأنك تظهر زباط شرطة هم بيوزعوا كاراتين على الناس وجايبهم بوشهم وبتمنى عليهم"
    },
    {
        "seek": 18300,
        "from": 183,
        "to": 192,
        "text": " ما فيش حد بيفكر لأ خلاص هو الموضوع يعني ايدك والأرض ما فيش حد حتى مدرك خطورة داع لشكل البلد"
    },
    {
        "seek": 18300,
        "from": 192,
        "to": 207,
        "text": " أو أنه بلد يعني بتحتفل بخبتها ومش قادرة حتى تدير المشهد المزري بتاع الفقر بشكل يعني فيه حفظ شوية لكرامة الناس"
    },
    {
        "seek": 20700,
        "from": 208,
        "to": 212,
        "text": " فانت بتتكلم في نقابة الصحفيين اللي هي نقابة من نقابات الرأي"
    },
    {
        "seek": 20700,
        "from": 212,
        "to": 218,
        "text": " وبتتكلم عن مشهد تقدر تضعه في صورة أكبر اللي هو ما حدث في نقابة الأطباء"
    },
    {
        "seek": 20700,
        "from": 218,
        "to": 225,
        "text": " برضو النقيم فيها مش محسوب على النظام معبر عن إرادة الجمعية العمومية للنقابة"
    },
    {
        "seek": 20700,
        "from": 225,
        "to": 230,
        "text": " نقابة المهندسين نفس الحكاية المناوشات الكتيرة اللي حصلت في نقابة المحامين"
    },
    {
        "seek": 20700,
        "from": 230,
        "to": 233,
        "text": " واللي بتنبيه انه فيه مشهد وفيه صورة مختلفة"
    },
    {
        "seek": 23300,
        "from": 233,
        "to": 241,
        "text": " طبعا في أوقات زي دي وفي أوضاع زي دي نفتكر بيت الشاعر الكبير فؤاد حداد عمالة بالغ في الأمل واليأس"
    },
    {
        "seek": 23300,
        "from": 241,
        "to": 249,
        "text": " وانه تلاقي ناس يعني بتشوف أداءهم عندك على الـ timeline في حساباتك على الـ social media"
    },
    {
        "seek": 23300,
        "from": 249,
        "to": 255,
        "text": " تشوف أصدقاء قبل الانتخابات بيوم يقولك يا عم انسى يا عم انتوا مجنين يا عم خالد البلش مين"
    },
    {
        "seek": 23300,
        "from": 255,
        "to": 258,
        "text": " الراجل ده واضح انه هو ايه يعني مسدق نفسه"
    },
    {
        "seek": 25800,
        "from": 258,
        "to": 264,
        "text": " والراجل ده طيب ولا حاجة مش حد يعقله يا جماعة من صحابه ويقوله ايه اللي انت بتعمله"
    },
    {
        "seek": 25800,
        "from": 264,
        "to": 269,
        "text": " وتاني يوم ايه ده ده بقى انه بيعملها ده بقى انه هيعملها ده بقى انه عملها"
    },
    {
        "seek": 25800,
        "from": 269,
        "to": 274,
        "text": " وبعدين بعد شوية تلاقي نفس الشخص يقولك ايه امه اكيد مطبخة ما مش معقولة"
    },
    {
        "seek": 25800,
        "from": 274,
        "to": 278,
        "text": " ما هو لازم يسيبه حاجة عشان يفكه الضغط على النظام ويبدأ بقى ايه"
    },
    {
        "seek": 27800,
        "from": 278,
        "to": 290,
        "text": " يحاول يبرر يأسه الشديد بانه مش قادر يعني ينظر الى فكرة ان فيه واحد نزل الشارع الصحفي"
    },
    {
        "seek": 27800,
        "from": 290,
        "to": 298,
        "text": " ولف من مؤسسة لمؤسسة وتحمل غلسات وغتتات في بعض الاماكن زي ما حصل له في وكالة انباء الشرق الاوسط"
    },
    {
        "seek": 29800,
        "from": 298,
        "to": 308,
        "text": " وتحمل سماع الشكوى وتحمل وده جاي طبعا من خبرة في العمل النقابي بقالها سنين"
    },
    {
        "seek": 29800,
        "from": 308,
        "to": 315,
        "text": " وادرك انه في لحظة ممكن يتم تغيير فيها شيء"
    },
    {
        "seek": 29800,
        "from": 315,
        "to": 321,
        "text": " فكون بقى ان في حد بيبالغ في الامل وياخد بقى هذا المشهد"
    },
    {
        "seek": 32100,
        "from": 321,
        "to": 330,
        "text": " اللي هو جاي من تضحيات وشغل وفريق عمل متكامل مش بس خالد البلشي وانما مجموعة ضخمة حواليه"
    },
    {
        "seek": 32100,
        "from": 330,
        "to": 335,
        "text": " سواء من الصحفيين المخضرمين او من شباب الصحفيين صعبان عليهم حال مهنتهم"
    },
    {
        "seek": 32100,
        "from": 335,
        "to": 341,
        "text": " رفضين ان هم الوضع يستمر بهذا الشكل المزري وقرروا ان هم يغيروا اوضاعهم"
    },
    {
        "seek": 34100,
        "from": 341,
        "to": 352,
        "text": " فكون ان انت تاخد المشهد ده وعايز تبالغ في الامل وتصوره الى انه ممكن يتكرر فيه انتخابات رئاسية قادمة في السنة الجاية ده لوقت عملت يعني"
    },
    {
        "seek": 34100,
        "from": 352,
        "to": 362,
        "text": " وتطلع منه بعضات وعبر انه الناس لما يقرروا ان هم يتغيروا فممكن يغيروا الواقع بحقك تماما"
    },
    {
        "seek": 36200,
        "from": 362,
        "to": 375,
        "text": " لكن طول الوقت انت محتاج تفتكر انه لعبة الانتخابات الرئاسية دي او قوانينها لعبة مختلفة تماما بيحكمها عوامل كثيرة جدا منها عوامل اقليمية منها عوامل دولية"
    },
    {
        "seek": 36200,
        "from": 375,
        "to": 383,
        "text": " منها كمان التصدعات اللي داخل المؤسسة الحاكمة وبالتحديد المؤسسة العسكرية والاجهزة السيادية زي المخابرات او ما يطلق عليه"
    },
    {
        "seek": 38300,
        "from": 383,
        "to": 392,
        "text": " الاجهزة السيادية او الاستعبادية لكن برضو يظل انه الشعب المصري لو عايز حاجة يعملها هيعملها سواء في الشارع او في صندوق الانتخابات"
    },
    {
        "seek": 38300,
        "from": 392,
        "to": 400,
        "text": " مش لانه في شيء خاص او مختلف ولكن دا عملته شعوب كثيرة جدا والامثلة في ذلك اكثر من ان يعني نذكرها الآن"
    },
    {
        "seek": 40000,
        "from": 400,
        "to": 413,
        "text": " اكفينا ما حدث مثلا في شيلي في ضل قبضة حاكم يعني عتيد وجبار زي بنوشي بمؤسسته العسكرية الداعمة وجي الاستفتاء اللي هو بتاع نوق قلب الموازين"
    },
    {
        "seek": 40000,
        "from": 413,
        "to": 425,
        "text": " فطول الوقت فيه معاملات كثيرة جدا وعوامل كثيرة جدا تخلينا نحكم على التجربة لكن المؤكد انه اللي حصل دا في نقابة صحفيين"
    },
    {
        "seek": 42500,
        "from": 425,
        "to": 435,
        "text": " شيء مختلف شيء له ما بعده شيء يخلي يبقى فيه جرس انذار بالنسبة للنظام الحاكم في تعامله مع الشارع"
    },
    {
        "seek": 42500,
        "from": 435,
        "to": 448,
        "text": " وانا اعتقد ومش معلومات انما تصور انه فيه طاقم بدأ يفرغ نفسه دلوقتي لافشال اي محاولة للاتفاق على مرشح رئاسي في الانتخابات الرئاسية القادمة"
    },
    {
        "seek": 44800,
        "from": 448,
        "to": 465,
        "text": " سواء تمت في معدها او مش في معدها بس في دلوقتي جرس انذار الى انه ايه دا ممكن يحصل اتفاق بشكل ما يستغل حاجات احنا كنا متخيلين انها متحصلش فلازم يتم بقى ايه القضاء عليها من المنبع"
    },
    {
        "seek": 46500,
        "from": 465,
        "to": 476,
        "text": " وانا اعتقد انه هيبقى وده بقى جزء فيه مش بس تصوراته انما معلومات انه فيه جزء كبير جدا من التحقيق عن ايه اللي حصل وليه دا حصل"
    },
    {
        "seek": 46500,
        "from": 476,
        "to": 488,
        "text": " وليه تم السماح بفوز خالد البلشي وليه تم الاصرار على اختيار واحد زي خالد ميري المرشح له رئيس تحرير الاخبار"
    },
    {
        "seek": 48800,
        "from": 488,
        "to": 507,
        "text": " وانه يكون بالمناسبة خالد ميري وخالد البلشي دفعة واحدة في كلية اعلام وهم الدفعة الابلي مباشرة فانا اعرفهم كويس بل يمكن حتى معرفتي بخالد بيري كانت اسبق في كلية اعلام اكتر من خالد البلشي اللي عرفته بعد كده في روزاليوسف ثم في الدستور"
    },
    {
        "seek": 50700,
        "from": 508,
        "to": 524,
        "text": " طبعا موضوع برضو اختيار ميري يعني انه اللي بقى المرشح الميري على قولة اللي قال يعني انه مرشح المدني هزم المرشح الميري زي ما كتب الصديق احمد الفخراني"
    },
    {
        "seek": 52400,
        "from": 524,
        "to": 540,
        "text": " لكن الفكرة هنا لانه خالد ميري مش جديد على النقابة هو امين صندوق وكان رئيس لجنة اظن خدمات اسكان او حاجة قبل كده يعني اشتغل في العمل النقابي من سنين فهذا مش اختيار جديد"
    },
    {
        "seek": 54000,
        "from": 540,
        "to": 562,
        "text": " لكن ما كانش هو المرشح المدعوم من ما يطلق عليها مؤسسات الشمال او المؤسسات الحكومية اللي هي نظام مبارك فخخ فيها النقابة من سنين طويلة وحط فيها بقى ايه موظفين اداريين خدوا عضوية نقابة بل ووصل الامر الى سوائين مع الاحترام طبعا لمهنة السواء او المهنة الادارية"
    },
    {
        "seek": 56200,
        "from": 562,
        "to": 589,
        "text": " لكن نقابة صحفيين دي مهنة ليها علاقة بمهنة الصحافة نفسها باللي بيمرسوا العمل الصحفي بتفريعاته وبتنوعاته والكلام في ذلك اشرحه يطول ولعب فيه بقى العتولة الرؤساء المجالس الادارات العتيدين اللي كل واحد فيهم اعدله زي مبارك برضو حاجة وعشرين سنة عندك ابراهيم نافع عندك ابراهيم سعدة جلالد ودر سامير رجب مكرم محمد احمد"
    },
    {
        "seek": 58900,
        "from": 589,
        "to": 618,
        "text": " كل واحد في منطقته وفي مسحته فكانت السيطرة قوية المرة دي الحجد معرفوش يعملوه لانه اختاروا اسم مش محل اجماع واسم فيه تصدعات بخصوصه ومن هنا جاية فكرة الغشومية في الاختيار يعني كان عندهم فرصة مثلا ان هم يختاروا واحد زي مثلا عبد المحسن سلام من الاهرام او اسماء كتيرة ممكن تحقق الشكل اللي هو اقرب الى الشكل المباركي"
    },
    {
        "seek": 61800,
        "from": 618,
        "to": 639,
        "text": " اللي كان بيلعب اللعبة النقبية دي من خلال انه ينزل بحد مثلا زي ابراهيم نافع فيقول للصحفيين ان كل اللي انتو هتطلبوه من مطالب مادية هتجاب لان الراجل ده ودنه ودن مبارك في بؤه يعني فيقدر يوصل بقى ايه الطلبات بتاعتك وينتزعلك وحقوك"
    },
    {
        "seek": 63900,
        "from": 640,
        "to": 666,
        "text": " وانتو ايه الواحد زي مكرم محمد احمد اللي كان بيشارك في كتابة خطب مبارك فبالتالي هيقدر يلبلكوا طلباتكوا بس النظام ما ينزلش سامير رجب حتى لما مرة سامير رجب قرر انه ينزل الانتخابات كانت حوسها ويعني طرد اش قرر طرد من ده ونزله ابراهيم نافع لانهم معرفين ان في حدود فيه تقدر تلعب بفكرة ناس عندهم الحد الادنى من المهنية"
    },
    {
        "seek": 66600,
        "from": 666,
        "to": 694,
        "text": " اللي تخليهم حتى مثلا لما يجي الحكومة تطلع قانون زي قانون رقم 93 لسنة 95 اللي هو لتكميم حرية الصحافة فيهنبري ابراهيم نافع وباسم النقابة للدفاع عن حرية الصحافة ويحصل حشد ويقف مع الصحفيين لانه فيه حدود معينة للمخطرة بفكرة مهنة الصحافة"
    },
    {
        "seek": 69400,
        "from": 694,
        "to": 708,
        "text": " طبعا ذلك عهد مضى وولى وكانت الحكومة فيه قدرة من خلال وجود اسماء معينة في الأمن الوطني ومكانت المخابرات العامة مش ضليعة قوي في العمل إدها مش في العمل الداخلي"
    },
    {
        "seek": 70800,
        "from": 708,
        "to": 732,
        "text": " وفي جوة الأمن الوطني فيه اسماء مختلفة كل واحد فيهم يمسك ملف ويديره مع اللي موجودين فيه وحوالين حسن مبارك فيه اسماء عندها خبرة بالعمل السياسي فكانت الحكاية بيبقى فيها نوع من أنواع يعني إما أنه هم يفتحوا خطوط مع شخصيات مستقلة زي مثلا حمد السيد في انقابة الأطباء وغيره يعني"
    },
    {
        "seek": 73200,
        "from": 732,
        "to": 756,
        "text": " أو يسمحوا مثلا بأنه يبقى فيه شخصية زي النقيب بأشهر نقابة المحامين أحمد الخواجة أو رجاء عطية أو سامح عشور ويبقى فيه لعب من خلال الشخصيات دي اللي هي شخصيات مستقلة وعامة ويبقى الضغط عليها من تحت لتحت مش بالشكل الفج اللي بقى موجود في عهد عبد الفتح السيسي"
    },
    {
        "seek": 75600,
        "from": 756,
        "to": 776,
        "text": " وجزء العساكر اللي هم حوالي يعني حتى العساكر فيهم اللي لابسين مدني يعني اللي هي نفس عقلية الحفر على الناشف واللي هو ايه بقى وإن كان عجيبكوا بقى وإيه وإنتوا فاكرين نفسكوا وإيه وعبد الناصر محظوظ بإعلامه وطلعوا من فوقنا بقى والبلد مستهدفة والحاجات اللي ايه"
    },
    {
        "seek": 77600,
        "from": 776,
        "to": 799,
        "text": " الافكار البلهاء والمنحطة ويمكن ييجي هنا نموذج انه حتى لما يقرروا وده لعب دور في الانتخابات الاخيرة انه هم اختاروا عينات من عينات الدبة اللي فشخت صاحبها زي مثلا فيه واحد اسمه احمد الطاخري ده رئيس تحرير روزاليوسف وممثلسكين والقاهرة الاقبارية"
    },
    {
        "seek": 79900,
        "from": 800,
        "to": 826,
        "text": " وحاجة من النوع اللي هو ينطبق عليه قول الشاعر خريان مدريان ازاي خريان مدريان ده مش افتقى تعليه انك تلاقي واحد يوصل الى هذه المناصب وليس في تاريخه مقال واحد مش هقولك خبر او حملة صحفية او تحقيق وانما كل المسألة علاقاته بيه الزباط وفلان بيه وعلي بيه وبتاعه والناس اللي ايه بيسندوه وبيدعموه"
    },
    {
        "seek": 82600,
        "from": 826,
        "to": 845,
        "text": " ويحاول انه يعني يبين نفسه ان هو طالما وصل ودي من خيبة النظام لانه روزاليوسف دايما طول الوقت مؤسسة روزاليوسف ما فيها روزاليوسف صباح الخير كان فيه حرص كده من النظام من ساعة اما استلم الصحافة وتأممت سنة واحد وستين"
    },
    {
        "seek": 84500,
        "from": 845,
        "to": 874,
        "text": " وجاي بقى على عتولة في المؤسسة دي يعني عتولة اليسار لمصري انه يترك لها نوع من انواع الاستقلالية شوي في الاخر هي بتشتغل بتغرد داخل السرب الناصري او السرب الساداتي بتشد شوي وساعات مثلا في فترة السادات لما بيجي صلاح حافظ وعبد الرحمن الشرقوي وفتح غانم فياخدوا موقف يغضب السادات في انتفاضة 18 و19 يناير 77"
    },
    {
        "seek": 87400,
        "from": 875,
        "to": 900,
        "text": " فيصروا انها كانت انتفاضة شعبية ولا انتفاضة حرمية ويحصل مواجهة بين السادات وصلاح حافظ فيقرر السادات انه يكفن روزاليوسف ويجمدها ويجيب عبد العزيز خميس ومرس الشافع يمسكوها وهم يعني صدقاءه ويقول يعني بمبحنة في احدى المرات انه انا مبسوط ان انا ما عدتش بقرأ روزاليوسف"
    },
    {
        "seek": 90000,
        "from": 900,
        "to": 929,
        "text": " يعني لانه خلاص انتهت اهمتها فاللي عملوا عبد العزيز خميس ده حاجة كويسة لكن كمان لما ترجع فترة مبارك فيقدر انه يسمح للويس جريس في صباح الخير باستقلالية طول فترة التمانينات يسمح بعد كده بالصفقة اللي حصلها بين انه محمود التهامي وعادل حمودة ويجيبوا شباب مشاغبين ومتمردين يبقوا بعد كده نجوم في الساحة"
    },
    {
        "seek": 92900,
        "from": 929,
        "to": 948,
        "text": " كل هذا الفهم للواقع وخصوصية مؤسسة روزاليوسف بينتهي وتقدر تشوف ببساطة انه اسأل اي حد بيع جرايد روزاليوسف موجودة انت بتلاقيها انت عمرك سمعت عنها اخر مرة سمعت عن روزاليوسف عملت حملة او عملت شيء او شيء محزن"
    },
    {
        "seek": 94800,
        "from": 948,
        "to": 972,
        "text": " وطبعا يعني موجود طول الوقت عندك صحفيين عندهم كفاءات وعندهم مواهب بس العبرة في مين اللي ايه اللي بيقود فتحس انه واحد زي احمد الطاهيري ده واداءه وانا معرفهش بشكل شخصي بس بشوف اداءه يعني انه زمان كان طول الوقت فيه صحفيين مخبرين وبيكتبوا تقارير وحاجات كده وبتاعه بس هو بيتعامل باداء المخبر"
    },
    {
        "seek": 97200,
        "from": 972,
        "to": 1001,
        "text": " لهو لما بيدخل التقرير يكتب التقرير يقفل على نفسه المكتب باداء المخبر اللي هو ايه جنان المخروم وهو كل الناس عارفه مخبر بس هو ايه يأنف ان يقول ان انا مخبر وده نموذج موجود في كل المؤسسات الصحفية النوع ده اللي هو ظهر بعهد السيسي واستولى على المؤسسات الصحفية هو اقرب الى الصحفي اللي عنده اداء المخبر"
    },
    {
        "seek": 100100,
        "from": 1001,
        "to": 1031,
        "text": " الفج أو اللي بيحلم انه يبقى ظابط يعني حتى تشوف الاداء بتاعه اللي هو ايه نظارة الشمس والا وماسك علبة المربور وحاس انه ايه بيعيد انتاج الظابط الامن الوطني اللي مشغله ونفسه انه يتحول فيه موقعه الى ظابط امن وطني فلا تلاقي له كتابة ولما تقرأ مقاله اللي بيكتبه اذا صح تسميته مقال تحس انه اقرب الى الشخط في اعداء الوطن والنطر فيه المواطنين او على المواطنين يعني فا"
    },
    {
        "seek": 103100,
        "from": 1031,
        "to": 1052,
        "text": " مفيش اطلاقا اي مهارة او كفاءة تشفع له غير فكرة العلاقات وغير فكرة انه هو خدام الاسياد فصلطوه في الانتخابات الاخيرة دي انه يتحرش ويعني يتطاول على واحد من رموز العمل النقابي في مصر اللي هو الاستاذ احياء اللي اشل الاستاذ الكبير يعني"
    },
    {
        "seek": 105240,
        "from": 1052,
        "to": 1070,
        "text": " اللي تاريخ طويل في الاستقلالية الصحفية وخدمة النقابة وهو يعني من دار التحرير وعنده منوشات كتير جدا في مع كل النقاباء السابقين الحكوميين طبعا هو والاستاذ جلال عارفه"
    },
    {
        "seek": 106990,
        "from": 1070,
        "to": 1086,
        "text": " واسماء يعني للعب الدور في العمل النقابي المحترم بس الفكرة في خالد البلشي انه جاي حتى بر الصحافة لانه استقال من روزا ليوسف بر المؤسسات الصحفية وجاي من عالم الصحافة الالكترونية اللي هو في الحقيقة هو المستقبل الحقيقي للصحافة"
    },
    {
        "seek": 108590,
        "from": 1086,
        "to": 1104,
        "text": " واللي بتحاول النظام السيسي انه هو يقمعها ويحجبها يعني فالتطاول ده اللي عمله انقلب على السحر على الساحر وعمل حالة من حالات التجيش والحشد اكتر"
    },
    {
        "seek": 110390,
        "from": 1104,
        "to": 1116,
        "text": " وتقدر تقول انه عامل مساعد كمان في ما حدث ما هوش العمل الوحيد بس عامل مساعد بس في الآخر انت ما تقدرش تشيل كل هذه التفاصيل من المشهد"
    },
    {
        "seek": 111590,
        "from": 1116,
        "to": 1134,
        "text": " تقدرش تشيل كمان من المشهد خصوصية خالد البلشي المهنية دايما انت كنت تلاقي عادة يعني طبعا في المرشحين النقابين او العاملين في العمل النقابي انه ممكن ما يكونوش مهتمين اوي بالعمل الصحفي بنفس القدر"
    },
    {
        "seek": 113390,
        "from": 1134,
        "to": 1151,
        "text": " لكن كان في فترة عندنا اسدزة كبار زي الاسد صلاح عيسى وزي الاسد محمود عوض صحفيين كبار نزلوا ساحة العمل النقابي ووصلوا الى مناصب زي وكيل النقابة ولعبوا ادوار في النقابة ونشطوها وحولوها الى منبر من منابر الرأي ومنبر من منابر تطوير المهنة"
    },
    {
        "seek": 115090,
        "from": 1151,
        "to": 1165,
        "text": " فمحمود عوض وصلاح عيسى الاتنين ليهم دور في فكرة التدريب المهني وعمل مسابقات للتنافس بين الصحفيين في وقت مبكر وكانت عاملة ومطلعة ودعمة اسماء مهمة جدا"
    },
    {
        "seek": 116490,
        "from": 1165,
        "to": 1183,
        "text": " فالفكرة في خالد البلشي انه انت عندك واحد جورنالجي يعني بيقدر يكون صحيفة طبعا من الاشياء المحترمة في خالد البلشي التي تحسب له وممكن يكذب يقولها انا كنت شاهد عليها وشفتها"
    },
    {
        "seek": 118290,
        "from": 1183,
        "to": 1195,
        "text": " هو كان رئيس قسم التحيات في الدستور وكان من اسماء مهمة في تجربة الدستور ولكن اصطدم بالسيد إبراهيم عيسى حفاظا رغبة منه في الحفاظ على حقوق الصحفيين والدفاع عنهم"
    },
    {
        "seek": 118290,
        "from": 1195,
        "to": 1204,
        "text": " وساب تجربة الدستور وده شيء يدلك على انه رجل يعني ما عندهوش اطلاقا مسومة ولا مهدنة فيما يتعلق بحقوق الصحفيين"
    },
    {
        "seek": 120390,
        "from": 1204,
        "to": 1214,
        "text": " ويمكن ان اتكلمت شوية عن الموضوع ده في الحلقة اللي عملتها في رمضان اللي فات عن تجربتي مع الاسلسل إبراهيم عيسى وتجربة الدستور وما بعدها"
    },
    {
        "seek": 120390,
        "from": 1214,
        "to": 1225,
        "text": " وكان مرتبط بتجربة رفيعة ومهمة وعظيمة زي تجربة البديل صحيح ما استمرتش كتير بس كانت تجربة واعدة للأسف ما اكتملتش"
    },
    {
        "seek": 122490,
        "from": 1225,
        "to": 1243,
        "text": " وكانت من الأحلام المهمة اللي رعاها الدكتور محمد سيد سعيد واحد من أرفع وأعظم الأسماء المحترمة والمستقلة في تاريخ الصحافة والبحث السياسي والعمل كمان السياسي والفكر السياسي في تاريخ مصر"
    },
    {
        "seek": 124290,
        "from": 1243,
        "to": 1263,
        "text": " وكلمنا عنه ويستحق كمان الكلام عنه أكتر لكن ما كتبش لهذه التجربة أنها تنجح لأسباب كثيرة منها كمان أسباب لها علاقة بضعف التمويل بالمشاكل في العمل الصح في نفسه في الإدارة في الضخم للرؤوس الأموال"
    },
    {
        "seek": 126290,
        "from": 1263,
        "to": 1284,
        "text": " في المنافسة اللي كانت تحصلها في وقت لا يرحم مع صحف زي المصر اليوم والشروق وراها رجال أعمال تقال وداء وما إلى ذلك لكن طلع منها أسماء كتير مهمة جدا مش بس الصحفيين وإنما أدباء وكتاب وحاجة مفتخرة ودور خالد البلشي فيها دور عظيم جدا"
    },
    {
        "seek": 128390,
        "from": 1284,
        "to": 1293,
        "text": " ومثلا دين مثلا لخالد البلشي والبديل بطوريطي دي أكبر أجم أعظم حاجة حصلت في حياتي يعني الاشتراك في ثورة يناير"
    },
    {
        "seek": 129290,
        "from": 1293,
        "to": 1311,
        "text": " لما أنا فاكر أنه هو كان مرة يوم 25 يناير كانوا عاملين زي تحقيق في البديل عن الأسماء اللي هتنزل في 25 يناير فكلمني خالد البلشي وقال لي انت هتنزل فأنا كان يومها عندي اجتماع في مسلسل"
    },
    {
        "seek": 131090,
        "from": 1311,
        "to": 1317,
        "text": " كان طبعا أهل كايرو كان ناجح هاتيك يصيرت دلوقتي حاجة ليه علاقة بأهل كايرو في الفترة دي"
    },
    {
        "seek": 131690,
        "from": 1318,
        "to": 1333,
        "text": " فأنا كنت عندي انطباع يعني شديد الاكتئاب والجهامة وعدم يعني الأمل في أي شيء من ساعة المظاهرات اللي حصلت في 2005"
    },
    {
        "seek": 131690,
        "from": 1333,
        "to": 1343,
        "text": " وكنت متهيأ لي أنه بقى الناس لازم تنطفط بعد حكاية اللي حصل للصحفيات قدام النقابة وتعريض أحد الصحفيات والاعتداء عليهم وتحرش بيهم"
    },
    {
        "seek": 134290,
        "from": 1343,
        "to": 1355,
        "text": " وكان يوم محمط جدا وكذا فقلت له تاني يا خالد يعني تاني هننزل تشوف الكذا ويحصل بقى ضرب وبتاعه وفي الأخر ما حصلش حاجة"
    },
    {
        "seek": 134290,
        "from": 1355,
        "to": 1363,
        "text": " وانا يعني مش عارف المرة دي مش قادر أشوف يعني ساعة أرجح برضه بين الأمل واليأس"
    },
    {
        "seek": 136290,
        "from": 1363,
        "to": 1373,
        "text": " أتذكر لما مشي بن علي كتبت في المصر اليوم مقالة بعنوان الله حي التاني جاي لكن مش قادر أشوف الكذا فقعد طبعا يبث فيها الحماس"
    },
    {
        "seek": 136290,
        "from": 1373,
        "to": 1380,
        "text": " وهو زي ما أنتوا يعني بتشوفوا كده صوره وكتاباته رجل طول الوقت حالم ومتحمس"
    },
    {
        "seek": 137990,
        "from": 1380,
        "to": 1390,
        "text": " ويعني فأنا كسفت من حماسه وقلت له طبعا لا خلاص أكيد طبعا هنزل وحنزل في دار الحكمة قريب من البيت"
    },
    {
        "seek": 137990,
        "from": 1390,
        "to": 1401,
        "text": " وكنت نازل بأمل انه ما فيش حاجة هتحصل حاطت أدوية السكر في جيبي وعارف انه هيحصل أبضيات واعتقالات وخلاص والدنيا تنفض يعني"
    },
    {
        "seek": 140090,
        "from": 1402,
        "to": 1411,
        "text": " ده اللي يمكن يديكوا صورة عن خالد البلشي اللي هو أنا ما أدعيش أن أنا قريب منه على المستوى الشخصي والإنساني"
    },
    {
        "seek": 140090,
        "from": 1411,
        "to": 1423,
        "text": " بس طول الوقت كان بالنسبة لي ملهم في فكرة أنه هو يعني يتعرض للضرب والتضييق والحجب ويستمر في المحاولة ويستمر في"
    },
    {
        "seek": 142290,
        "from": 1424,
        "to": 1430,
        "text": " وجاي بقى من تراث صحافة يعني مش عايز أنسى أسماء يعني"
    },
    {
        "seek": 142290,
        "from": 1430,
        "to": 1434,
        "text": " مستوى حسين عبد الرازق محمد سيد سعيد"
    },
    {
        "seek": 142290,
        "from": 1434,
        "to": 1443,
        "text": " ناس جمعوا بين الكفاءة الصحفية وبين الاهتمام النقابي وبين الانتماء للشارع بالمعنى العريض"
    },
    {
        "seek": 144290,
        "from": 1443,
        "to": 1455,
        "text": " وبين الأفكار اليسارية البعيدة عن التحجر واللي لها علاقة بالعدلة الاجتماعية ومؤمنة بالحرية ومدركة أهمية الحرية وأهمية الاستقلالية"
    },
    {
        "seek": 144290,
        "from": 1455,
        "to": 1464,
        "text": " فشيء مشرف لكن في الوقت نفسه عنده زكاء العمل النقابي لأنه كمان جاي من قلب وكيل نقابة وأميل لجنة حريات"
    },
    {
        "seek": 146390,
        "from": 1465,
        "to": 1472,
        "text": " وحواليه طبعا أسماء زي محمد الجرحي وهشام يونس وجمال عبد الرحيم ومحمود كامل ومحمد سعد عبد الحفيظ"
    },
    {
        "seek": 146390,
        "from": 1472,
        "to": 1483,
        "text": " أسماء كلها مبشرة ولها دور في العمل النقابي ومش هتكون لقمة سائغة بالنسبة للحكومة ورغبتها أو للنظام"
    },
    {
        "seek": 146390,
        "from": 1483,
        "to": 1493,
        "text": " معدش في حكومة وفي نظام للأسف يعني ورغبته في الاستمرار هرس الصحافة وسحقها وفعصها تحت البيادات"
    },
    {
        "seek": 149290,
        "from": 1493,
        "to": 1498,
        "text": " لكن كمان مهمتهم مش هتكون سهلة ولذلك خالد البلشي مدرك ده"
    },
    {
        "seek": 149290,
        "from": 1498,
        "to": 1508,
        "text": " ويمكن التعبير اللي يلف الدهنه لما حد رفع الشعار التاريخي بتاعه لعاشك فحص صحفيين فهو هتف عاشة وحدة صحفيين"
    },
    {
        "seek": 149290,
        "from": 1508,
        "to": 1516,
        "text": " ولما خالد ميري هنقه بالفوز قال كلمات ذكية ومدركة ومسياسة يعني وفهمة"
    },
    {
        "seek": 151590,
        "from": 1516,
        "to": 1525,
        "text": " لكن متقدرش تنسى انه عندك نصف الذين شاركوا في الانتخابات مش هؤدنهم اقول كلام سلبي بالضرورة عنهم"
    },
    {
        "seek": 151590,
        "from": 1525,
        "to": 1533,
        "text": " لكن ينتمون الى الفكر الاوسع اللي هو بقاله سنين اللي هو مقتنع بانه الصحافة في الاخر ودور النقابة"
    },
    {
        "seek": 151590,
        "from": 1533,
        "to": 1542,
        "text": " انها هتجيب للصحفيين هباة وعطايا ومنح او امتيازات من الدولة او من البنوك"
    },
    {
        "seek": 154190,
        "from": 1542,
        "to": 1555,
        "text": " وده شيء مشروع ومهم وما حدش يقدر يتعالى عليه بس يمكن الفترة الاخيرة اثبتت انه يا فرحتك بانه يجيلك قرض او انه يجيلك منحة او انه يجيلك علاوة"
    },
    {
        "seek": 154190,
        "from": 1555,
        "to": 1563,
        "text": " وانت مهنتك نفسها بتنهار وبتنتهي وده اللي بقى اللي هيواجه خالد البلشي"
    },
    {
        "seek": 156290,
        "from": 1563,
        "to": 1572,
        "text": " وبس التعامل مع الناس دي او مع الخوزيء اللي مزرعاله في قلب المجلس ومنهم خزوقها وشير اليه يعني بشكل واضح"
    },
    {
        "seek": 156290,
        "from": 1572,
        "to": 1581,
        "text": " اتمنى طبعا ان باقي الاسماء اللي انا معرفهاش يعني انها تلعب دور في ادراك خطورة اللحظة الموجودة على المهنة"
    },
    {
        "seek": 156290,
        "from": 1581,
        "to": 1590,
        "text": " اللي مالوش علاقة لا بسياسة ممكن انت تكون في المجلس ومش طايق خالد البلشي ولا طايق الناس بتوع اللي بين تيار الاستقلال وشايفهم مزعجين"
    },
    {
        "seek": 158990,
        "from": 1590,
        "to": 1598,
        "text": " وموضوطهم عالي وهيودوك في دهية بس في الاخر لازم تدرك انه انت في موقف وجود على رأي يعني صلاح جايين جالك اوان"
    },
    {
        "seek": 158990,
        "from": 1598,
        "to": 1607,
        "text": " ووقفت موقف وجود ده موقف وجود او عدم بالنسبة للمهنة نفسها لان الصحافة المصرية بشكلها القديم"
    },
    {
        "seek": 158990,
        "from": 1607,
        "to": 1615,
        "text": " سواء كان وجه مشرق او وجه في مشاكل خلاص هي يعني ماتت والريحة سبقت طلعت انفسها والناس لسه بتكابر"
    },
    {
        "seek": 161490,
        "from": 1615,
        "to": 1622,
        "text": " ففي فرصة اخيرة ممكن يكون خالد البلشي والناس اللي معاه يساهموا في انشاء شيء جديد ومختلف"
    },
    {
        "seek": 161490,
        "from": 1622,
        "to": 1629,
        "text": " يتعامل مع النقابة بشكل مختلف يفتح ابواب النقابة للصحافيين الحقيقيين"
    },
    {
        "seek": 161490,
        "from": 1629,
        "to": 1639,
        "text": " يلعب دور في الارتقاء بالمهنة يلعب دور في موجهة وتحجيم ما يطلق عليه صحافة الترافيك مش بالمنطق الرقابي"
    },
    {
        "seek": 163890,
        "from": 1639,
        "to": 1650,
        "text": " ولكن بالمنطق اللي ليه علاقة بفكرة الارتقاء المهني وان النقابة تلعب دور في عمل نوع من انواع الضمير الاعلامي"
    },
    {
        "seek": 163890,
        "from": 1650,
        "to": 1659,
        "text": " يعني طبعا كلمة اسيء استخدامها بس حتى بالتوجيه ولفة الانظار الى الممارسات اللي تورطت فيها صحف المفروض"
    },
    {
        "seek": 165890,
        "from": 1659,
        "to": 1669,
        "text": " انها كانت صحف كبيرة واسماء ولها تاريخ وبقت حاجة يعني حتى يعني ما تصعبش لا على الكافر ولا على الملحد ولا على الشيطان نفسه"
    },
    {
        "seek": 165890,
        "from": 1669,
        "to": 1678,
        "text": " يعني حاجة يعني بائسة جدا يعني لكن هيتوقف على ده طبعا أداء النظام نفسه"
    },
    {
        "seek": 165890,
        "from": 1678,
        "to": 1686,
        "text": " هل هيبقى فيه ناس عقلاء يلعبوا لعبة الاحتواء والتوريط ويسبوا ويحرق نفسه في معارك وآزمات"
    },
    {
        "seek": 168590,
        "from": 1686,
        "to": 1693,
        "text": " ويخلوا الصحفيين يقولوا ايه ده او في الآخر ياردنا ما كنا اخترنا الاختيار ده والتانين يقولوا لهم بص وجدكوا ستين نيلة"
    },
    {
        "seek": 168590,
        "from": 1693,
        "to": 1699,
        "text": " كان في الآخر هيجب لنا التاني كان هيجب لنا مش عارف بدل ايه ستمية جنيه ولا لابتوبات ببلاش"
    },
    {
        "seek": 168590,
        "from": 1699,
        "to": 1710,
        "text": " اديكوا قفلتوها علينا اديكوا بتاعة تنيلت اكتر ما احنا متنيلين يقفولوا حاجات تبع البنوك طبعا في الجراب يحاوي"
    },
    {
        "seek": 170990,
        "from": 1710,
        "to": 1718,
        "text": " او ممكن يكون ما هو اسوأ انه موجهة بقى ايه واستغلال اللي حصل ده للتسريع بفكرة بيع المؤسسات القومية"
    },
    {
        "seek": 170990,
        "from": 1718,
        "to": 1729,
        "text": " بس في الآخر هو مين اللي هيشتري المؤسسات القربانة دي اصلا ومين اللي هيحط فلوس من جيبه يعني لو حد عائل في مؤسسات بهذه الحالة"
    },
    {
        "seek": 172890,
        "from": 1729,
        "to": 1742,
        "text": " فالحاصل بعد ما تختفي نشوة النصر واللي هي مهمة ولازم الناس تفرح بانجازها واللي عملته لا ينفي خطورة الحاصل في الصحافة المصرية"
    },
    {
        "seek": 172890,
        "from": 1742,
        "to": 1754,
        "text": " وانه الفوز كالد البلشي جاي في ايام شديد صعوبة بالنسبة للمهنة والصحفيين اذا تعاملوا مع اللي حصل ده بوصفه"
    },
    {
        "seek": 175390,
        "from": 1754,
        "to": 1765,
        "text": " انه لحظة وعدت ومش هيبنوا عليها ومش هيشتغلوا من اجلها ومش هيقفوا وراء الناس اللي انتخبوهم ويدعموهم ويسندوهم"
    },
    {
        "seek": 175390,
        "from": 1765,
        "to": 1776,
        "text": " فيعني ما تبقى من فتات يعني والصحافة المصرية حتى الناس مش هتطولوا"
    },
    {
        "seek": 177590,
        "from": 1776,
        "to": 1790,
        "text": " واللي متخيل ان الحكومة المصرية بقية قوي على الصحافة او كذا هي مدركة عدم اهميتها وفيه كلام من جوه النظام بانه جاتهم ستين نيلة والارقام اللي بتيجي من الخسائر المهولة"
    },
    {
        "seek": 177590,
        "from": 1790,
        "to": 1797,
        "text": " وعارفين انه في الاخر الموضوع هو ايه هو مواقع انترنت واحسابات على السوشيال ميديا والتلفزيون"
    },
    {
        "seek": 179690,
        "from": 1798,
        "to": 1812,
        "text": " فبالتالي بنقص الصحافة دي اللي هتجيب لنا واجع الدماغ ويمكن اللي انفرمي لهم فكرة البعد التاريخي والكلام بس حتى ما عدش بيعني لهم شفنا مجلة الكواكب واللي حصل لها حاجة يتمنها اي دولة عربية ان يبقى عندها حاجة باسم الكواكب"
    },
    {
        "seek": 179690,
        "from": 1812,
        "to": 1822,
        "text": " وكان فيه وسائل كتير جدا ودرسات معمولة لقى الابقاء عليها والمكس وتحويل المجلة الى مكان يكسب مش يخسر"
    },
    {
        "seek": 179690,
        "from": 1822,
        "to": 1825,
        "text": " لكن هم مش مهتمين بالحاجات دي"
    },
    {
        "seek": 182490,
        "from": 1826,
        "to": 1837,
        "text": " في الوقت نفسه ما تقدرش بقى ايه يعني تغفل انه المجلس اللي طالع ده فيه واحد من ابرز رموز انحداث الصحافة"
    },
    {
        "seek": 182490,
        "from": 1837,
        "to": 1844,
        "text": " وانا هتكلم عنه تجربتي بشكل شخصي مش اتكلم عنه تجربة حد تاني ولا عشان ايه المثل"
    },
    {
        "seek": 184390,
        "from": 1844,
        "to": 1849,
        "text": " اللي هو اسمه عبد الرؤوف خليفة وده جايب يمكن الفين صوت في النقابة"
    },
    {
        "seek": 184390,
        "from": 1849,
        "to": 1858,
        "text": " وطبعا ده الدفع قوة الدفع بتاعة الاهرام اللي هم ايه بينزلوا بحالة اهرامية اللي هو في الاخر ابن الاهرام وابن المؤسسة"
    },
    {
        "seek": 184390,
        "from": 1858,
        "to": 1861,
        "text": " وحالة يعني مؤسفة جدا يعني"
    },
    {
        "seek": 184390,
        "from": 1861,
        "to": 1866,
        "text": " عبد الرؤوف خليفة ده انا كليه تجربة معاه احكيها لكوا واسيب لكوا الحكم عليها يعني"
    },
    {
        "seek": 186590,
        "from": 1866,
        "to": 1874,
        "text": " حصلت فيه الفين وعشرة وانا كتبت عنها مقالة في المصر اليوم اسمها فضيحة لن يحاسب عليها احد"
    },
    {
        "seek": 186590,
        "from": 1874,
        "to": 1879,
        "text": " وقد يعني صدقها ما تنبأتي بيه في ذلك المقال الحزين يعني"
    },
    {
        "seek": 186590,
        "from": 1879,
        "to": 1886,
        "text": " كان بعد اهل كيرو بعد رمضان يمكن باسبوع او اسبوعين وكان مسلسل اهل كيرو تأليفي"
    },
    {
        "seek": 186590,
        "from": 1886,
        "to": 1893,
        "text": " واخرج العزيز محمد علي وبطولة الاساد زخالة الصاوي ورانيا يوسف وكندا علوش"
    },
    {
        "seek": 189290,
        "from": 1893,
        "to": 1897,
        "text": " مجموعة كبيرة جدا من النجوم يعني مش عايز انسى حد"
    },
    {
        "seek": 189290,
        "from": 1897,
        "to": 1904,
        "text": " قصر الدنيا وكان هو الحصان الاسود في رمضان في تلك السنة وخد جوائز كتيرة"
    },
    {
        "seek": 189290,
        "from": 1904,
        "to": 1908,
        "text": " هو ومسلسل الجماعة الجزء الاول ومسلسل الحارة"
    },
    {
        "seek": 189290,
        "from": 1908,
        "to": 1913,
        "text": " والمسلسلات دي تغلبت على مسلسلات كبار النجوم"
    },
    {
        "seek": 189290,
        "from": 1913,
        "to": 1917,
        "text": " اللي يعني تصرف عليها مصاريف مهولة لدرجة انه كان"
    },
    {
        "seek": 191690,
        "from": 1917,
        "to": 1926,
        "text": " ما حدش عايز يشتري اهل كيرو وده اللي خلانا بعد ما كنا اتفقنا مع نجوم اسماء كبيرة وكذا"
    },
    {
        "seek": 191690,
        "from": 1926,
        "to": 1932,
        "text": " انه نضطر ان احنا يعني بدل ما يبقى خالد الصاوي حوالي اسماء نجوم كبار جدا"
    },
    {
        "seek": 191690,
        "from": 1932,
        "to": 1936,
        "text": " فندي الفرصة مثل رانيا يوسف في اول بطولة لها"
    },
    {
        "seek": 191690,
        "from": 1936,
        "to": 1941,
        "text": " الفرصة الكندا علوش في اول بطولة لها وقص على ذلك"
    },
    {
        "seek": 194090,
        "from": 1941,
        "to": 1948,
        "text": " يعني حتى مثلا زي ما قلت قبل كده في الكلام عن الاسلحة حسين الامام انه ما قدرناش ان احنا نجيب مثلا حسين الامام"
    },
    {
        "seek": 194090,
        "from": 1948,
        "to": 1951,
        "text": " معتذرنا له عشان الميزانية وما الى ذلك"
    },
    {
        "seek": 194090,
        "from": 1951,
        "to": 1961,
        "text": " ففجأة الاخرام والاخرام دايما في عندها نوع من انواع الرصانة في التعامل مع المسلسلات والافلام"
    },
    {
        "seek": 194090,
        "from": 1961,
        "to": 1966,
        "text": " يعني يكتبوا عنهم في صفحتين الفن اللي كان مسيكهم في فترة"
    },
    {
        "seek": 196590,
        "from": 1966,
        "to": 1974,
        "text": " السيز محمد صالح وبعد كده نادر عدلي او صفحة مثلا الالهزعة والتلفزيون"
    },
    {
        "seek": 196590,
        "from": 1974,
        "to": 1984,
        "text": " محمد صالح كان يكتب كده عمود يعني فيه انضباط غير اداء مثلا الاخبار او الجمهورية او روزا اليوسف او كذا"
    },
    {
        "seek": 196590,
        "from": 1984,
        "to": 1992,
        "text": " فجأة صفحة كاملة صفحة مش نص صفحة لا صفحة من فوق كده من البياض للبياض"
    },
    {
        "seek": 199190,
        "from": 1992,
        "to": 2001,
        "text": " كلها اشتيمة في اهل كيرو وصفه بقى ايه كتبها الكاتب الصحفي ده عبد الروف خليفة"
    },
    {
        "seek": 199190,
        "from": 2001,
        "to": 2008,
        "text": " انه ينتمي للاعمال الدرامية التي تشكل خطرا على دنيان المجتمع ووصفتني بانني منذ عمل التلفزيون الاول"
    },
    {
        "seek": 199190,
        "from": 2008,
        "to": 2016,
        "text": " هيمة ايام الضحك والدموع ارتدي نظارة سوداء وصر على ارتدائها ليلة نهار في رحلة بحث مضنية عن واقع يضج بالفساد"
    },
    {
        "seek": 201590,
        "from": 2017,
        "to": 2026,
        "text": " طبعا ده اشرف كبير يعني بس هو متخيل ان دي اشتيمها اما في عمل الثاني فقالوا بقى ايه انني اقدم دعوة صريحة لنشر الاحباط بين الناس"
    },
    {
        "seek": 201590,
        "from": 2026,
        "to": 2033,
        "text": " واعتنق مفاهيم خاطئة واغلق نوافذ الامل امام الاجيال واحداث المسلسل حولت المجتمع الى بحيرة اسنة"
    },
    {
        "seek": 201590,
        "from": 2033,
        "to": 2038,
        "text": " هي اللي حولت المجتمع وعممت الفساد وتجهلت النماذج المشرفة"
    },
    {
        "seek": 201590,
        "from": 2038,
        "to": 2044,
        "text": " بعدين في الاخر ايه ان المسلسل تقليد اعمى للاعمال التجارية التي تسعى للربح المادي على حساب القيم"
    },
    {
        "seek": 204390,
        "from": 2044,
        "to": 2051,
        "text": " خد بالك ان الكلام ده ده كان في العنوين يعني انا مش واخد كلام من الفقرات لا ده في العنوين"
    },
    {
        "seek": 204390,
        "from": 2051,
        "to": 2057,
        "text": " اوكي تمام جابوا نقاط يقولوا الكلام ده ويقولوا ان انا خطر حقيقي على المجتمع"
    },
    {
        "seek": 204390,
        "from": 2057,
        "to": 2067,
        "text": " بل واحد فيهم مثلا قالك ايه اعتقد ان ما كتبه مؤلف اهل كيرو من شأنه خلق مجتمع مفكك وغير قادر على التصدي لعيوبه وعلاجها"
    },
    {
        "seek": 204390,
        "from": 2067,
        "to": 2071,
        "text": " طبعا تتقلي طب ايه يا عم فيه ايه ما يشتموك ما يهجموك حقهم"
    },
    {
        "seek": 207090,
        "from": 2071,
        "to": 2078,
        "text": " بس اصبر بس اصبر لان التقيل جاي ما تستعجلش يعني انك متصور ان انا بقول ان المشكلة ان هو هاجمني يعني"
    },
    {
        "seek": 207090,
        "from": 2078,
        "to": 2087,
        "text": " طبعا لا حد يكلمني يخد رأيي كما ينبغي في تحقيق صحفي ولا كلم محمد علي ولا خالد الصاوي"
    },
    {
        "seek": 207090,
        "from": 2087,
        "to": 2094,
        "text": " وحتى خالد الصاوي بعد ما ده اتنشر كان نزل على الفيسبوك مجموعة كده كاتعملت للمسلسل"
    },
    {
        "seek": 209390,
        "from": 2094,
        "to": 2104,
        "text": " ونشر وقال للناس ردوا انتوا احنا مش هرد ردوا انتوا طبعا الناس يعني سمعوهم اللي فيه الواجب لانه كان المسلسل محقق نجاح كبير"
    },
    {
        "seek": 209390,
        "from": 2104,
        "to": 2111,
        "text": " انا الغصة اللي كانت في حلقي ناقد يعني احترمه جدا اسمه الدكتور حسن عطية"
    },
    {
        "seek": 209390,
        "from": 2111,
        "to": 2119,
        "text": " وكنت اهتم بما يكتبه كان بيكتب في اخبار النجوم وساعد بيكتب في اسمها شاشاتي"
    },
    {
        "seek": 211890,
        "from": 2119,
        "to": 2123,
        "text": " وراجل يعني استاذ في اكاديمية الفنون وشخص محترم جدا"
    },
    {
        "seek": 211890,
        "from": 2123,
        "to": 2131,
        "text": " فلما قريت الرأي اللي كاتبه في الاخرام استغربته جدا لانه كاتب كلام يعني من شغل المحاكم تفتيقش يعني"
    },
    {
        "seek": 211890,
        "from": 2131,
        "to": 2137,
        "text": " فبعتله رسالة انه انا يعني حزين انه يبقى رأي حضرتك كده وكذا"
    },
    {
        "seek": 211890,
        "from": 2137,
        "to": 2144,
        "text": " فلقيته رد علي بالتصال وبيقول لي انا مش فاهم وانت ايه التحقيق اللي انت بتتكلم عنه في رسالتك"
    },
    {
        "seek": 214390,
        "from": 2145,
        "to": 2154,
        "text": " فقلت له حضرتك ما قريتش الاخرام قال لي ايه اخرام انا فعلا كلمني حد من الاخرام اسمه عبد الرؤوف خليفة فعلا"
    },
    {
        "seek": 214390,
        "from": 2154,
        "to": 2160,
        "text": " وطلب مني ان انا اقول رأيي في المسلسل بس انا قلت له انا ما شفتش المسلسل اصلا انا عليش عذرني يا بلالي"
    },
    {
        "seek": 214390,
        "from": 2160,
        "to": 2170,
        "text": " يعني الموسم فيه تلاتين اربعين مسلسل وانا ما كنتش قلت له طبعا عارف ما كنتش متصور ان المسلسل ده يبقى يعني ناجح وكذا"
    },
    {
        "seek": 216990,
        "from": 2170,
        "to": 2178,
        "text": " مقارنة بالاسماء الكبرى قال لي لا لا انا كنت محدد خمس ست حاجات هتفرج عليها ويدوبك الوقت يسمح بذلك يعني"
    },
    {
        "seek": 216990,
        "from": 2178,
        "to": 2188,
        "text": " بس ناوي ان انا اشوفه وده اللي انا قلته ولما لقيته مصمم على انه ياخد رأيي ويستنطقني"
    },
    {
        "seek": 216990,
        "from": 2188,
        "to": 2195,
        "text": " قلت له ازاي اعلق على مسلسل ما شفتوش قلت له استنى لما اتفرج عليه وبعد كده يعني اخد رأيي"
    },
    {
        "seek": 219490,
        "from": 2195,
        "to": 2206,
        "text": " فالاستاذ عبد الرؤوف خليفة اللي خايف على مصر والمجتمع اللي انا جاي افككه فبرك رأي الدكتور حسن عطية وكتبه كاملا يعني شوف الجريمة"
    },
    {
        "seek": 219490,
        "from": 2206,
        "to": 2215,
        "text": " مش انه مثلا قال كلام عام انه يقول الدكتور حسن عطية ان هذا النوع من الاعمال في حيال بيعملوها الصحفيين اللي هم يعني عايزين"
    },
    {
        "seek": 221490,
        "from": 2215,
        "to": 2228,
        "text": " يعملوا وتحريدوا واثارة انه يحط الكلام في سياق عام لا ده كتب على لسانه شتيمة واضحة وصريحة في المسلسل وفيه والبجاحة انه نشرها باسمه"
    },
    {
        "seek": 221490,
        "from": 2228,
        "to": 2237,
        "text": " متخيلا انه مش هيجرؤ انه يرد لان دي في الاخر الاهرام محدش يعادي الاهرام فانا صعقت كلمت مجد الجلاد وانا بتكلم عن ناس يعني"
    },
    {
        "seek": 223690,
        "from": 2237,
        "to": 2245,
        "text": " احياء يرزقون يعني يقدروا مجد الجلاد رئيس تحرير المصر اليوم الصديق العزيز وكلمته يعني"
    },
    {
        "seek": 223690,
        "from": 2245,
        "to": 2252,
        "text": " وقلت له حصل كذا كذا كذا ومجد الجلاد يعني ابن الاهرام بس هو رئيس تحرير المصر اليوم يعني"
    },
    {
        "seek": 223690,
        "from": 2252,
        "to": 2261,
        "text": " وقلت له فيه دي نقدين اتنين كان جاء اسمائهم انا بحترمهم الدكتور احمد سخسوخ والاستاذ عبدالغني داودو انا مش على صلة بيهم"
    },
    {
        "seek": 226090,
        "from": 2261,
        "to": 2272,
        "text": " فمجد طلب من المحرر الفني المتميز محسن محمود اللي كان يعني من اهم المحررين في صفحات الفن في المصر اليوم انه يتصل بيهم"
    },
    {
        "seek": 226090,
        "from": 2272,
        "to": 2281,
        "text": " فمحسن محمود كان قابل .. كلم التلاتة فعلا في اطار تحقيق بيعملوا"
    },
    {
        "seek": 226090,
        "from": 2281,
        "to": 2286,
        "text": " فالتلاتة قالوا له انه التصريحات اللي نشرت له نشرتها الاهرام تصريحات محرفة"
    },
    {
        "seek": 228590,
        "from": 2286,
        "to": 2299,
        "text": " بل ان الدكتور احمد سخسوخ قال للمحرر عبدالغني داودو كلام رائع عن المسلسل ونفق انه يكون اي حاجة من الكلام اللي تنشر على لسانه"
    },
    {
        "seek": 228590,
        "from": 2299,
        "to": 2309,
        "text": " ونفس الحكاية الدكتور حسن عطية اكد نفس الكلام بل وقال له يعني من ساعة ما انا قفلت مع الدكتور حسن عطية ومحسن محمود كلمه"
    },
    {
        "seek": 230890,
        "from": 2309,
        "to": 2318,
        "text": " بعدها بكم يوم عشان يعمل التحقيق ده كان شاف اربع حلقات من المسلسل وقال انه عنده انطباع ايجابي انه هيكمل"
    },
    {
        "seek": 230890,
        "from": 2318,
        "to": 2330,
        "text": " السيد عبدالغني داود قال ملاحظات ايجابية وقال ملاحظات سلبية لكن ما كانش ليه علاقة بالكلام التحريدي الفجي اللي منشور اللي كتبه عبدالرؤوف خليفة"
    },
    {
        "seek": 232990,
        "from": 2331,
        "to": 2343,
        "text": " وطبعا المشرف على الملحق اللي نشر فيه ده كان اسمه واحد اسمه محمد حبوشة انا كنت هاجمته مرة ليه في حاجة بابا انا كتبه عمل اسمه اسكر المولسة كتبت مقالة اسمه تحبيش حبوشة"
    },
    {
        "seek": 232990,
        "from": 2343,
        "to": 2346,
        "text": " ردا على مقالة نفاقية كتبها يعني"
    },
    {
        "seek": 232990,
        "from": 2346,
        "to": 2352,
        "text": " فما تستبعدش انه ممكن يكون كان ليه دور بوصفه المشرف على الملحق وكذا"
    },
    {
        "seek": 232990,
        "from": 2352,
        "to": 2358,
        "text": " وكتبت في المقالة اللي نشرتها في المصر اليوم وطبعا ابرزوها لنكت فضيحة صحفية يعني"
    },
    {
        "seek": 235790,
        "from": 2358,
        "to": 2366,
        "text": " انه انا ما تعودتش ان انا رفع قضايا على صحفيين وما كنتش بعمل حكاية دي خالص يعني"
    },
    {
        "seek": 235790,
        "from": 2366,
        "to": 2373,
        "text": " لو حد هاجمني بهاجمه خلاص يعني نادرا يعني ما اعتقدش اني عملت ده خالص"
    },
    {
        "seek": 235790,
        "from": 2373,
        "to": 2375,
        "text": " اه ما عملتهش قبل كده"
    },
    {
        "seek": 235790,
        "from": 2375,
        "to": 2384,
        "text": " فقلت ان انا مع الصديق العزيز عصام سلطان ربنا يفك سجنه كان المحامي بتاعي وبتاع كذا حد من الكبار الصحفيين يعني"
    },
    {
        "seek": 238390,
        "from": 2384,
        "to": 2391,
        "text": " منهم ناس للأسف تنكروا له ومبيجبوش سرته دلوقتي ربنا يفك سجنه ويرجعوا الاهل بالسلامة"
    },
    {
        "seek": 238390,
        "from": 2391,
        "to": 2400,
        "text": " فوصلنا للصيغة ان احنا نعمل تعويض مدني نطالب بالتعويض المدني لانه ده اهانة للأهرام واهانة للصحافة"
    },
    {
        "seek": 238390,
        "from": 2400,
        "to": 2407,
        "text": " وكذا ومقضاة لعبد الرؤوف خليفة والرؤساء يعني"
    },
    {
        "seek": 240690,
        "from": 2407,
        "to": 2415,
        "text": " سواء رئيسه محمد حبوشة او اسامة سرايا اللي برضو كان غضبان مني عشان كم مقالة كتبتها يعني"
    },
    {
        "seek": 240690,
        "from": 2415,
        "to": 2424,
        "text": " تخيلوا ده كان وضع الاهرام الاهرام الاهرام اللي هو يعني تاريخ عريق من الصحافة في 2010"
    },
    {
        "seek": 240690,
        "from": 2424,
        "to": 2429,
        "text": " فبالتالي الناس اللي مستغربة الانحطاط اللي وصل له"
    },
    {
        "seek": 242890,
        "from": 2429,
        "to": 2441,
        "text": " ومتحدث لك عن صفحة كاملة مش فقرة وتصفية حسابات بشكل فج وتحريض على كاتب والتهام والتهامات يعني من شغل لزباط امن الدولة"
    },
    {
        "seek": 242890,
        "from": 2441,
        "to": 2449,
        "text": " اللي هو مش عارف زعزعة الاستقرار وتفكيك المجتمع وكل الكلام ده"
    },
    {
        "seek": 244890,
        "from": 2449,
        "to": 2467,
        "text": " ويطلف في الايام ويبقى عبد الرؤوف خليفة ده هو ممثل الاف الصحفيين في النقابة في الوقت اللي الصحافة بتشكي فيه من انحطاط الصحفي وصحافة الترافك والخطف الاعراض وانتشار الفبركة وانه ما عدش فيه احترام لمهنة الصحافة وكذا"
    },
    {
        "seek": 246690,
        "from": 2467,
        "to": 2484,
        "text": " فيعني لك ان تتخيل الوضع اللي وصله الصحافة المصرية دلوقتي فبالتأكيد مش هتكون مهمة خالد البلشي ورفاقه او زملائه يعني اذا هم بعض هيقلق من فكرة ورفاقه سهلة المهمة صعبة جدا"
    },
    {
        "seek": 248390,
        "from": 2484,
        "to": 2501,
        "text": " لكن انا متخيل ومتأكد ان هم مش كاشخاص ولكن من وراهم كمان الالف الالفين وكمية صحفي والناس اللي هي ممكن تكون اجبرت على انها تدي الاسوات لمرشح النظام يعني خالد ميري"
    },
    {
        "seek": 250090,
        "from": 2501,
        "to": 2524,
        "text": " اللي هو اشياء مؤسف طبعا انه الراجل خالد ميري صحفي شاطر في مجال الاخبار والتحقيقات وكذا لكن كل واحد بيختار وما عندوش الكفاءات السياسية اللي كان مثلا ممكن لحد زي ياسر رزقة مثلا جاي من قلب المؤسسة فيقدر يعمل منورات سياسية"
    },
    {
        "seek": 252390,
        "from": 2524,
        "to": 2535,
        "text": " ويبقى عندو قدرة كذا على انه يكتب مقالة رأي سخنا فلفلة هو يعني فاتر الاداء بطبعه يعني ومركز في عالم الاخبار والتحقيقات وده مش عيب يعني"
    },
    {
        "seek": 253490,
        "from": 2535,
        "to": 2553,
        "text": " لكن الابعد من الاشخاص سواء شخص خالد ميري او خالد البلش هو فكرة المهنة اللي وصلت الى الحد اللي انا بقول لحضراتكو عليه انها يتم احتقارها بهذا الشكل وتستخدمها لتصفيه حسابات"
    },
    {
        "seek": 255290,
        "from": 2553,
        "to": 2574,
        "text": " وطبعا انا كنت متوقع انه لن يحاسب احد وده اللي حصل لم يحاسب احد هل الصحفيين بقى هيدركوا اللحظة اللي هم فيها يعني والأيام السودة اللي هم دخلين عليها مهنيا اللي ممكن تخلي انه ما يبقاش فيه اصلا مهنة ولا مؤسسات ولا مكاسب من اي نوع"
    },
    {
        "seek": 257390,
        "from": 2574,
        "to": 2598,
        "text": " اتمنى ان ده يكون حاصل واتمنى انه يتم الالتفاتل لكن المؤكد والذي لا يدع مجالا للشك انه لابد من اداء وتوجيه اسم ايات التحية والتقدير والثناء لالفين وكمية صحفي اللي ادركوا انه اضعف الايمان انه هم ما يفرطوش في اصواتهم"
    },
    {
        "seek": 259790,
        "from": 2598,
        "to": 2626,
        "text": " انه انهم يكونوا محترمين وانهم يحترموا مهنتهم وانهم يستردوا نقابتهم وانهم يقولوا للي فاكر نفسه انه بيشجل اشكال المعفنة دي ان انت هتقدر تسيطر على الصحافة وان انت هتقدر تشتري الناس لا انك مش هتقدر تشتري كل حاجة وان انت لازم تتعامل مع الناس باحترام حتى لو انت عايز تدير معهم مفاوضات او تدير معهم لعبة سياسية فتعامل معهم باحترام"
    },
    {
        "seek": 262590,
        "from": 2626,
        "to": 2642,
        "text": " تتعاملش معهم باحتقار لانه مش كل الناس من اشكال الاشكال اللي انت بتشغلها بالتليفون وبالسامسونج وبتشخط فيها وبتمسح بكرامتها الارض عشان خزالتك في معركة زي معركة نقابة الصحفين"
    },
    {
        "seek": 264190,
        "from": 2642,
        "to": 2664,
        "text": " فلهؤلاء الصحفين كل التحية والتقدير والاحترام والله يعينهم على التحديات وعلى الخوزيق اللي جاية ان شاء الله يفلتوا منها وتفلت منها مهنة الصحافة اللي يعني فرط فيها المصريين واستسهلوا بادراك انها شيء مهم لهم عشان لقمة العيش"
    },
    {
        "seek": 266390,
        "from": 2664,
        "to": 2677,
        "text": " مش بس عشان الرأي وعشان حتى الحفاظ على بيوتهم انهم ما يتردوش منها ومرتباتهم انها ما تتخفضش وعشتهم انها تكون عيشة كريمة ومحترمة"
    },
    {
        "seek": 266390,
        "from": 2677,
        "to": 2685,
        "text": " شكرا جزيلا لحضراتك وان شاء الله يوم الخميس يعني اول يوم رمضان ايا كان يعني لنا لقاء"
    },
    {
        "seek": 268490,
        "from": 2686,
        "to": 2702,
        "text": " ربما يعني تكون الصدفة انه متصل بهذا الموضوع وهيكون عن واحد من رموز مرحلة الانحطاط الصحفي والاعلامي وازاي وصلنا الى ما وصلنا اليه الآن"
    },
    {
        "seek": 268490,
        "from": 2702,
        "to": 2711,
        "text": " شكرا جزيلا لحضراتك ويعني شوفكوا على خير وكل سنة وانتوا طيبين وفي احسن حال"
    },
    {
        "seek": 268490,
        "from": 2711,
        "to": 2713,
        "text": " سلام عليكم"
    }
]